<template>
  <div style="width:100%;height:100%;display:block; word-break:break-all;background: #E8E8E8">
    <p align="center"><strong style="font-size:25px;">妈妈，您永远是我心中思念！</strong><br>
      爱您的女儿!&nbsp; 2018/6/29 22:57:00&nbsp; 浏览：329</p>
    <div  style="width:80%;margin-left: 160px" clsaa="woscon">
    <P>
        <span style="padding-left:2em"></span>后天2018年农历五月十八是母亲大人离开我们十周年的纪念日，写上此文寄给天堂的母亲，
      来表达我对她老人家的思念之情和感恩之心。<br>
      <span style="padding-left:2em"></span>妈妈：您在天堂里好吗？女儿的心声您听到了吗？女儿的思念您看到了吗？时间飞逝，再过两天是您老人家离
      开我们的十周年的日子，您慈祥的音容笑貌再一次呈现在我的眼前，悲绪难己，心里有太多太多感激的话要说。</P>
      <P><span style="padding-left:2em"></span>妈妈您出生于一个富裕的家庭，从小就受良好的教育，是苏州女子师范的毕业生，但从没听见您炫耀过，
        更没见您享福过。您一生劳累，为了这个家担起了千辛万苦；您一生忙碌，对儿孙们总有做不完是事、操不完的心；您一生勤俭，对自己总是舍不得吃、
        舍不得穿，舍不得用；您把无限的爱都留给我们了，自己却空手悄然离去。<br><span style="padding-left:2em"></span>妈妈您没走，您是我们心中永远的一片天，那火红的太阳就是您永恒的爱，
        那灿烂的光辉照亮着我们的每一天；那蓝天是您慈祥的笑脸，给我们带来幸福，送来了平安；那白云是您的双手，热了帮我们挡住炎日，冷了把我们紧裹温暖；&nbsp;
        那清新的微风是您无尽的叮咛，一次次帮我们化解疑难，那绵绵的细雨是您的谆谆教导，一遍遍滋养我们的心田。妈妈，在我的人生旅途中，您就是我头上的那片天，
        是那永远照亮我前进的明灯！<br>妈妈您没走，您是我们心中永远的榜样。妈妈您的一生是平凡而伟大的，您宽容仁慈、博爱无疆的胸怀，真诚善良、乐于助人的美德，坚韧不拔
        、吃苦耐劳的意志，勤俭节约，艰苦奋斗的精神，永远是我们子孙后代学习的榜样。妈妈您是我们一生最宝贵的财富，您的笑容永在、精神永存、英灵永驻，您的生命和价值，
        永远在我的生活里延续。<br>妈您没走，您是我们心中永远的思念。在梦中总有您和蔼的笑脸相伴，您悄悄地向我们走来，坐在我们的身边，正用慈爱的目光把我们凝视。
        您对这个家依然有着深深的眷恋，对儿孙们依旧无微不至的关爱，问长问短；您走时还是那么急迫和突然，容不得我们追望，睁开双眼泪已成行。如要问天堂有多远，我相信不远
        ，您还留在人世间，一直默默地注视我们没有离开，天堂里您不会孤独与寂寞，因为有我们浓浓的思念和深深的爱，人生的下一站我们一定还会相见，我还做您的女儿，
        续今生未了的母女情缘，好好地报您的养育之恩，答您的似海深情。…<br><span style="padding-left:2em"></span>妈妈您没走，就在我们的身边。<br><br>
    </P>
    </div>
  </div>
</template>

<script>
export default {
  name: "people-article-de"
}
</script>

<style scoped>

</style>
